{"epidemic":{"2019":{"12":{"abstract":null,"date":[{"day":"31","global":{"policy":{"text":null,"list":[" Taiwan Centers for Disease Control (Taiwan CDC) reports pneumonia cases in Wuhan, China to the World Health Organization (WHO).","\n Taiwan activates onboard quarantine inspection of direct flights from Wuhan.","\n The Executive Yuan holds an inter-department meeting to review and to prepare for the outbreak."]}},"tw":{"policy":{"text":"The World Health Organization (WHO) China Country Office is informed of cases of pneumonia of an unknown cause detected in the city of Wuhan, Hubei Province.","list":null}}}]}},"2020":{"1":{"abstract":{"title":"January","measures":{"text":"Taiwan’s critical prevention measures:","list":["\n Raises travel notice level for China to Level 3: Warning","\n Prohibits the entry of Chinese citizens from Hubei Province","\n Prohibits the export of face masks"," \n Requisitions of domestically made medical and surgical masks"]}},"date":[{"day":"7","global":{"policy":{"text":"Taiwan CDC announces travel notice level for Wuhan to Level 1: Watch.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"9","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"Chinese authorities identify a new type of coronavirus (novel coronavirus, nCoV).","list":null}}},{"day":"11","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"The first known death from an illness caused by 2019-nCoV in Wuhan.","list":null}}},{"day":"12","global":{"policy":{"text":"Two experts from Taiwan visit Wuhan to understand and obtain information on severe special infectious pneumonia outbreak.","list":null}},"tw":{"policy":{"text":"WHO does not recommend any specific health measures for travelers and advises against the application of any travel or trade restrictions on China based on the information currently available for this event.","list":null}}},{"day":"13","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"The first confirmed case of 2019-nCoV outside of China is reported in Thailand.","list":null}}},{"day":"14","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"WHO says that there may have been limited human-to-human transmission of 2019-nCoV. The transmission occurs mainly through family members.","list":null}}},{"day":"15","global":{"policy":{"text":"Taiwan CDC lists Severe Pneumonia with Novel Pathogens as a notifiable communicable disease of the fifth category.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"16","global":{"policy":{"text":"Taiwan CDC increases travel notice level for Wuhan to Level 2: Alert.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"20","global":{"policy":{"text":"Taiwan CDC announces activation of Central Epidemic Command Center (CECC), defining outbreak level of 2019-novel coronavirus (2019-nCoV) as Level 3.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"21","global":{"policy":{"text":"CECC escalates travel notice level for Wuhan to Level 3: Warning.","list":null}},"tw":{"policy":{"text":"The first confirmed case of 2019-nCoV outside of Asia is reported in the United States (U.S.).","list":null}}},{"day":"23","global":{"policy":{"text":null,"list":[" CECC escalates outbreak level of 2019-nCoV to Level 2. Minister of Health and Welfare Chen Shih-Chung acts as the commander in charge.","\n All Taiwanese airlines suspend direct flights from Wuhan."]}},"tw":{"policy":{"text":null,"list":[" WHO announces its risk assessment of 2019-nCoV, saying \"the risk assessment is a very high risk in China, and a high risk regionally and globally.\"","\n Wuhan is put under quarantine by the Chinese authorities. At the same time, WHO says, “There is no evidence of human-to-human transmission outside China. This is an emergency in China, but it has not yet become a global health emergency.”","\n One confirmed case of 2019-nCoV is reported in Vietnam with no travel history to any part of China."]}}},{"day":"24","global":{"policy":{"text":"The Executive Yuan announces a month-long ban on exporting face masks.","list":null}},"tw":{"policy":{"text":"Based on the case in Vietnam, the WHO suggests that an instance of human-to-human transmission occurred in Vietnam.","list":null}}},{"day":"25","global":{"policy":{"text":"CECC escalates travel notice level for Hubei Province, China to Level 3: Warning and increases other Chinese provinces and cities to Level 2: Alert","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"26","global":{"policy":{"text":null,"list":[" Prohibits Chinese citizens from Hubei Province from visiting Taiwan.","\n Temporarily suspends Chinese citizens from visiting Kinmen, Matsu and Penghu Islands.","\n Postpones entry of Chinese students studying in Taiwan until February 9."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"28","global":{"policy":{"text":"CECC escalates travel notice level for China (excluding Hong Kong, Macau) to Level 3: Warning.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"29","global":{"policy":{"text":"CECC issues guidance on prevention measures for public transportation, public gatherings, schools and educational institutions.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"30","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"WHO declares 2019-nCoV a \"Public Health Emergency of International Concern\". According to WHO statistics, there are now 98 cases in 18 countries outside of China, including 8 cases of human-to-human transmission in 4 countries.","list":null}}},{"day":"31","global":{"policy":{"text":"The requisition of domestic medical and surgical masks is implemented.","list":null}},"tw":{"policy":{"text":null,"list":null}}}]},"2":{"abstract":{"title":"February","measures":{"text":"Taiwan’s critical prevention measures:","list":["\n Increases border controls and prohibits all Chinese nationals from entering Taiwan"," \n Taiwanese nationals with a history of travel to China, Hong Kong and Macau are required to be under home quarantine for 14 days","\n Raises travel notice level for China, Hong Kong, Macau, South Korea and Italy to Level 3: Warning","\n Launches a name-based rationing system for face masks"]}},"date":[{"day":"2","global":{"policy":{"text":null,"list":[" CECC lists Guangdong Province, China as a Level 2 Area. Chinese people residing in Guangdong Province are prohibited from entering Taiwan.","\n  All primary and secondary schools postpone the first day of spring semester for 2 weeks."]}},"tw":{"policy":{"text":"2019-nCoV claims its first life outside of China, killing a 44-year-old man in the Philippines.","list":null}}},{"day":"3","global":{"policy":{"text":null,"list":[" CECC lists Wenzhou, China as a Level 2 Area. Chinese people residing in Wenzhou are prohibited from entering Taiwan.","\n All universities postpone the first day of spring semester until Feb 25.","\n The first chartered airplane evacuating Taiwanese businessmen from Wuhan returns to Taiwan. The 247 Taiwanese are placed under group quarantine for 14 days."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"4","global":{"policy":{"text":"CECC announces that cruise ships which have docked in China, Hong Kong or Macau over the previous 14 days prior to their arrival are prohibited from docking at ports in Taiwan.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"5","global":{"policy":{"text":"CECC lists Zhejiang Province, China as a Level 2 Area. Chinese people residing in Zhejiang are prohibited from entering Taiwan. Travelers with a history of travel to Zhejiang are required to be under home quarantine for 14 days after entering Taiwan. ","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"6","global":{"policy":{"text":null,"list":[" CECC lists China (including Hong Kong, Macau) as a Level 2 Area or above. Chinese residents are prohibited from entering Taiwan.","\n Taiwanese nationals with a history of travel to China, Hong Kong and Macau are required to be under home quarantine for 14 days.","\n International cruise ships are banned from calling at ports of Taiwan.","\n Name-based rationing system for face masks is launched. People may purchase masks by presenting their National Health Insurance (NHI) cards at NHI-contracted pharmacies."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"7","global":{"policy":{"text":null,"list":[" Hong Kong and Macau nationals are required to be under home quarantine for 14 days after entering Taiwan.","\n Foreign nationals who have visited or resided in China, Hong Kong and Macau in the previous 14 days are temporarily prohibited from entering Taiwan.","\n CECC announces the locations visited by the Diamond Princess cruise ship passengers via text messages sent through the Public Warning System (PWS)."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"8","global":{"policy":{"text":"CECC announces the test results of the quarantined passengers on the SuperStar Aquarius cruise ship; 128 passengers test negative for 2019-nCoV.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"10","global":{"policy":{"text":null,"list":["Travelers who transit through China, Hong Kong and Macau are required to be under home quarantine for 14 days after entering Taiwan.","\nCECC issues restrictions on direct flights to and from China, Hong Kong and Macau, except for the flights to and from Beijing Capital International Airport, Shanghai Pudong International Airport, Shanghai Hongqiao International Airport, Xiamen Gaoqi International Airport and Chengdu Shuangliu International Airport.","\n The Mainland Affairs Council announces the suspension of Mini Three Links."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"11","global":{"policy":{"text":null,"list":[" CECC escalates travel notice level for Hong Kong and Macau to Level 3: Warning. Travel notice level for Singapore is raised to Level 2: Alert. Travel notice level for Thailand is raised to Level 1: Watch.","\n Travelers entering Taiwan are required to complete a COVID-19 health declaration."]}},"tw":{"policy":{"text":"WHO proposes an official name for 2019-nCoV: COVID-19.","list":null}}},{"day":"12","global":{"policy":{"text":"Ban on exports of masks is extended until the end of April.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"14","global":{"policy":{"text":"Ministry of Health and Welfare launches a “Call Center” to provide timely counseling and assistance to those undergoing home quarantine.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"15","global":{"policy":{"text":null,"list":[" CECC lists Henan and Zhejiang as Level 1 Areas.","\n CECC raises travel notice level for Japan to Level 1: Watch."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"16","global":{"policy":{"text":"The Executive Yuan and Ministry of Health and Welfare launch an Entry Quarantine System.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"17","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"WHO says COVID-19 “is not as deadly as other coronaviruses including SARS and MERS. More than 80% of patients have mild disease and will recover.”","list":null}}},{"day":"18","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"According to WHO statistics, there are 92 cases in 12 countries outside of China of human-to-human transmission.","list":null}}},{"day":"20","global":{"policy":{"text":"CECC raises travel notice level for South Korea to Level 1: Watch.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"22","global":{"policy":{"text":null,"list":[" CECC raises travel notice level for Japan and South Korea to Level 2: Alert.","\n 19 Taiwanese passengers on board the Diamond Princess cruise ship arrive in Taiwan."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"23","global":{"policy":{"text":"CECC raises travel notice for Iran and Italy to Level 1: Watch.","list":null}},"tw":{"policy":{"text":"WHO Director-General Dr. Tedros Adhanom Ghebreyesus says “For the moment, we are not witnessing the uncontained global spread of this virus, and we are not witnessing large-scale severe disease or death.”","list":null}}},{"day":"24","global":{"policy":{"text":null,"list":[" CECC raises travel notice for South Korea to Level 3: Warning.","\n Travelers arriving from countries under Level 1 and Level 2 travel warning are subject to a 14-day self-health management."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"25","global":{"policy":{"text":"CECC raises travel notice for Italy to Level 2: Alert.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"26","global":{"policy":{"text":"CECC raises travel notice for Iran to Level 2: Alert.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"27","global":{"policy":{"text":null,"list":[" CECC escalates outbreak level of COVID-19 to Level 1. Minister of Health and Welfare Chen Shih-Chung serves as the commander in charge.","\n CECC raises travel notice for Italy to Level 3: Warning. Travelers with a history of travel to Italy are required to be under home quarantine for 14 days."]}},"tw":{"policy":{"text":"WHO increases the assessment of the risks of spread and impact of COVID-19 to “very high at global level”.","list":null}}}]},"3":{"abstract":{"title":"March","measures":{"text":"Taiwan’s critical prevention measures:","list":["\n Increases border controls and bans entry of all foreign nationals"," \n All inbound travelers are subject to a 14-day period of home quarantine after entering Taiwan","\n Raises travel notice for all countries to Level 3: Warning","\n Prohibits passengers’ transit through airports in Taiwan","\n eMask is launched","\n Endorses the suspension of indoor gatherings of over 100 people and outdoor gatherings of over 500 people"]}},"date":[{"day":"1","global":{"policy":{"text":"CECC raises travel notice for Iran to Level 3: Warning. Travelers who have traveled to Iran are required to follow a 14-day home quarantine after entering Taiwan.","list":null}},"tw":{"policy":{"text":"Confirmed COVID-19 cases in Iran reach 978, with 54 people killed by the virus. Iran becomes the country with highest death toll outside of China.","list":null}}},{"day":"3","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"According to WHO statistics, 80% of the new cases outside of China are from South Korea, Iran and Italy.","list":null}}},{"day":"5","global":{"policy":{"text":"CECC issues Guidelines for Large-Scale Public Gatherings and Guidelines for Business Continuity Planning.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"7","global":{"policy":{"text":"CECC raises travel notice level to Level 2: Alert for France, Germany and Spain.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"11","global":{"policy":{"text":null,"list":[" CECC raises travel notice to Level 2: Alert for 10 European and Middle Eastern countries. Travel notice is raised to Level 1: Watch for 16 other European countries.","\n The second chartered flight evacuating Taiwanese businessmen from Wuhan returns to Taiwan. The 361 Taiwanese are placed under group quarantine for 14 days."]}},"tw":{"policy":{"text":"WHO says COVID-19 can now be characterized as a pandemic.","list":null}}},{"day":"12","global":{"policy":{"text":"eMask is launched. People may pre-order masks through an online mask-distribution system or app.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"13","global":{"policy":{"text":"The Executive Yuan passes Special Act for Prevention, Relief and Revitalization Measures for Severe Pneumonia with Novel Pathogens, providing a NT$60 billion special budget.","list":null}},"tw":{"policy":{"text":"Dr. Tedros Adhanom Ghebreyesus says “Europe has now become the epicenter of the pandemic, with more reported cases and deaths than the rest of the world combined, apart from China.”","list":null}}},{"day":"14","global":{"policy":{"text":"CECC raises travel notice to Level 3: Warning for all Schengen countries. Travel notice is raised to level 2: Alert for Washington, New York and California. Travel notice is raised to Level 1: Watch, for all countries not yet listed in the travel advisory.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"15","global":{"policy":{"text":"CECC raises travel notice for Egypt to Level 2: Alert.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"17","global":{"policy":{"text":"CECC announces:","list":["\n Symptomatic travelers arriving from Europe between March 3 to March 14 are subject to retrospective testing for COVID-19.","\n Starting March 17, travel notice for 42 East European, Middle Eastern, Central Asian, North African countries, and one territory in the Middle East are raised to Level 3: Warning.","\n Starting March 19, travel notice for 20 Asian, East European countries, and three U.S. states are raised to Level 3: Warning. Travel notice for all other U.S. states are raised to Level 2: Alert."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"18","global":{"policy":{"text":"CECC announces:","list":["\n Travelers arriving from Europe, Egypt, Turkey and Dubai between March 5 to March 14 are subject to the retrospective health monitoring.","\n CECC raises travel notice for the U.S., Canada, Australia, and New Zealand, including transit flights, to Level 3: Warning.","\n Taiwan and the U.S. sign Taiwan-U.S. Joint Statement on a Partnership against Coronavirus, enhancing the cooperation on research and production of vaccines and medicines."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"19","global":{"policy":{"text":"Entry of all foreign nationals are not allowed. Inbound travelers are subject to a 14-day period of home quarantine after entering Taiwan.","list":null}},"tw":{"policy":{"text":"Prince Albert II of Monaco becomes the first head-of-state to test positive for COVID-19.","list":null}}},{"day":"20","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"WHO says that Wuhan reported no new cases on March 19, the first time since the outbreak started.","list":null}}},{"day":"21","global":{"policy":{"text":"CECC announces:","list":["\n Travel notice for all countries are raised to Level 3: Warning.","\n Symptomatic travelers returning from the U.S. and East Asia between March 8 and March 18 are subject to home quarantine and testing for COVID-19."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"24","global":{"policy":{"text":"Airline passenger transits are banned through Taiwan starting March 24 through April 7.","list":null}},"tw":{"policy":{"text":"The 2020 Tokyo Olympics are being postponed to 2021 due to the COVID-19 pandemic.","list":null}}},{"day":"25","global":{"policy":{"text":"CECC recommends suspending indoor gatherings of over 100 people and outdoor gatherings of over 500 people.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"27","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":null,"list":[" Confirmed COVID-19 cases in the U.S. reach 86,012, more than the 81,897 cases reported in China. The U.S. becomes the country hardest hit by the COVID-19 pandemic.","\n British Prime Minister Boris Johnson is confirmed as the first G7 leader to be infected with COVID-19."]}}},{"day":"29","global":{"policy":{"text":"153 Taiwanese nationals return from Wuhan to Taiwan and are placed under group quarantine for 14 days.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"30","global":{"policy":{"text":"214 Taiwanese nationals return from Wuhan to Taiwan and are placed under group quarantine for 14 days.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"31","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"United Nations Secretary General António Guterres warns that the COVID-19 pandemic is “the most challenging crisis we have faced since the Second World War.\"","list":null}}}]},"4":{"abstract":{"title":"April","measures":{"text":"Taiwan’s critical prevention measures:","list":[" \n All public transit users are required to wear face masks","\n Temperature checks are being implemented before boarding public transit","\n Enforcement of crowd-size measures at national scenic areas","\n Announcement of social distancing measures","\n All inbound travelers who have exhibited symptoms of COVID-19 in the past 14 days are required to undergo quarantine at a designated location"]}},"date":[{"day":"1","global":{"policy":{"text":null,"list":[" CECC revises the definition of Severe Pneumonia with Novel Pathogens and enhances community-based surveillance.","\n CECC announces social distancing measures for COVID-19; people should keep a distance from others of at least 1.5 meters in indoor environments and 1 meter in outdoor.","\n CECC announces that starting April 1, inbound travelers who are subject to home quarantine are prohibited from traveling by domestic flight, ferry and other public transportations. The CECC urges residents of offshore islands to undergo home quarantine and related measures on the main island of Taiwan.","\n Ban on passenger transits through airports in Taiwan is extended until April 30.","\n Temperature checks are implemented at high-speed rail and train stations, post offices, airports, ports, among other areas. Passengers with a fever will be barred from boarding."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"3","global":{"policy":{"text":null,"list":[" CECC announces that beginning April 3, all inbound travelers who have presented symptoms of COVID-19 in the past 14 days will be required to undergo quarantine at a designated location.","\n All users of public transportation are required to wear face masks."]}},"tw":{"policy":{"text":"Confirmed COVID-19 infections reach the one million mark, with more than 50 thousand people killed by the virus.","list":null}}},{"day":"8","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"China ends COVID-19 lockdown in Wuhan.","list":null}}},{"day":"9","global":{"policy":{"text":"CECC announces that starting April 9, host and hostess clubs and ballrooms in Taiwan will suspend operations.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"10","global":{"policy":{"text":"CECC announces that starting April 10, crowd-size measures will be imposed at national scenic areas, national parks, recreation areas, night markets, and temples.","list":null}},"tw":{"policy":{"text":"WHO warns of a “deadly resurgence” if COVID-19 restrictions are lifted too soon.","list":null}}},{"day":"11","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"The death toll due to COVID-19 reaches the 100,000 mark and more the 1.7 million people are infected worldwide.","list":null}}},{"day":"13","global":{"policy":{"text":"Ban on exports of masks and the requisition of masks from factories are extended until the end of June.","list":null}},"tw":{"policy":{"text":"WHO says COVID-19 is “10 times deadlier than the 2009 flu pandemic.\"","list":null}}},{"day":"14","global":{"policy":{"text":null,"list":[" Starting April 18, inbound travelers from Europe and Americas should notify health officials before returning to Taiwan and stay at quarantine hotels if they live with persons with chronic illnesses, the elderly and children.","\n The Executive Yuan approves a second-phase COVID-19 relief plan with a budget of NT$1.05 trillion."]}},"tw":{"policy":{"text":null,"list":null}}},{"day":"15","global":{"policy":{"text":null,"list":null}},"tw":{"policy":{"text":"Confirmed COVID-19 infections reach the 2 million mark, with more than 130 thousand people killed by the virus.","list":null}}},{"day":"18","global":{"policy":{"text":"Starting April 21, inbound travelers from Southeast Asia should notify health officials before returning to Taiwan and stay at quarantine hotels if they live with persons with chronic disease, the elderly and children.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"22","global":{"policy":{"text":"Name-based rationing system for face masks version 3.0 is launched. People may pre-order masks by presenting their NHI cards at convenience stores.","list":null}},"tw":{"policy":{"text":null,"list":null}}},{"day":"23","global":{"policy":{"text":"CECC extends restrictions on direct cross-strait flights and ban on passenger transits through airports in Taiwan.","list":null}},"tw":{"policy":{"text":null,"list":null}}}]}}},"cases":{"12-31-2019":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-01-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-02-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-03-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-04-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-05-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-06-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-07-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-08-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-09-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-10-2020":{"global":{"Confirmed":"-","Deaths":"-"},"tw":{"Confirmed":0,"Deaths":0}},"01-11-2020":{"global":{"Confirmed":42,"Deaths":0},"tw":{"Confirmed":0,"Deaths":0}},"01-12-2020":{"global":{"Confirmed":42,"Deaths":0},"tw":{"Confirmed":0,"Deaths":0}},"01-13-2020":{"global":{"Confirmed":42,"Deaths":0},"tw":{"Confirmed":0,"Deaths":0}},"01-14-2020":{"global":{"Confirmed":43,"Deaths":1},"tw":{"Confirmed":0,"Deaths":0}},"01-15-2020":{"global":{"Confirmed":43,"Deaths":1},"tw":{"Confirmed":0,"Deaths":0}},"01-16-2020":{"global":{"Confirmed":43,"Deaths":2},"tw":{"Confirmed":0,"Deaths":0}},"01-17-2020":{"global":{"Confirmed":48,"Deaths":2},"tw":{"Confirmed":0,"Deaths":0}},"01-18-2020":{"global":{"Confirmed":66,"Deaths":2},"tw":{"Confirmed":0,"Deaths":0}},"01-19-2020":{"global":{"Confirmed":126,"Deaths":3},"tw":{"Confirmed":0,"Deaths":0}},"01-20-2020":{"global":{"Confirmed":203,"Deaths":3},"tw":{"Confirmed":0,"Deaths":0}},"01-21-2020":{"global":{"Confirmed":296,"Deaths":6},"tw":{"Confirmed":1,"Deaths":0}},"01-22-2020":{"global":{"Confirmed":555,"Deaths":17},"tw":{"Confirmed":1,"Deaths":0}},"01-23-2020":{"global":{"Confirmed":653,"Deaths":18},"tw":{"Confirmed":1,"Deaths":0}},"01-24-2020":{"global":{"Confirmed":941,"Deaths":26},"tw":{"Confirmed":3,"Deaths":0}},"01-25-2020":{"global":{"Confirmed":1438,"Deaths":42},"tw":{"Confirmed":3,"Deaths":0}},"01-26-2020":{"global":{"Confirmed":2118,"Deaths":56},"tw":{"Confirmed":4,"Deaths":0}},"01-27-2020":{"global":{"Confirmed":2927,"Deaths":82},"tw":{"Confirmed":5,"Deaths":0}},"01-28-2020":{"global":{"Confirmed":5578,"Deaths":131},"tw":{"Confirmed":8,"Deaths":0}},"01-29-2020":{"global":{"Confirmed":6165,"Deaths":133},"tw":{"Confirmed":8,"Deaths":0}},"01-30-2020":{"global":{"Confirmed":8235,"Deaths":171},"tw":{"Confirmed":9,"Deaths":0}},"01-31-2020":{"global":{"Confirmed":9925,"Deaths":213},"tw":{"Confirmed":10,"Deaths":0}},"02-01-2020":{"global":{"Confirmed":12038,"Deaths":259},"tw":{"Confirmed":10,"Deaths":0}},"02-02-2020":{"global":{"Confirmed":16787,"Deaths":362},"tw":{"Confirmed":10,"Deaths":0}},"02-03-2020":{"global":{"Confirmed":19881,"Deaths":426},"tw":{"Confirmed":10,"Deaths":0}},"02-04-2020":{"global":{"Confirmed":23892,"Deaths":492},"tw":{"Confirmed":11,"Deaths":0}},"02-05-2020":{"global":{"Confirmed":27636,"Deaths":564},"tw":{"Confirmed":11,"Deaths":0}},"02-06-2020":{"global":{"Confirmed":30818,"Deaths":634},"tw":{"Confirmed":16,"Deaths":0}},"02-07-2020":{"global":{"Confirmed":34392,"Deaths":719},"tw":{"Confirmed":16,"Deaths":0}},"02-08-2020":{"global":{"Confirmed":37121,"Deaths":806},"tw":{"Confirmed":17,"Deaths":0}},"02-09-2020":{"global":{"Confirmed":40151,"Deaths":906},"tw":{"Confirmed":18,"Deaths":0}},"02-10-2020":{"global":{"Confirmed":42763,"Deaths":1013},"tw":{"Confirmed":18,"Deaths":0}},"02-11-2020":{"global":{"Confirmed":44803,"Deaths":1113},"tw":{"Confirmed":18,"Deaths":0}},"02-12-2020":{"global":{"Confirmed":45222,"Deaths":1118},"tw":{"Confirmed":18,"Deaths":0}},"02-13-2020":{"global":{"Confirmed":60370,"Deaths":1371},"tw":{"Confirmed":18,"Deaths":0}},"02-14-2020":{"global":{"Confirmed":66887,"Deaths":1523},"tw":{"Confirmed":18,"Deaths":0}},"02-15-2020":{"global":{"Confirmed":69032,"Deaths":1666},"tw":{"Confirmed":18,"Deaths":0}},"02-16-2020":{"global":{"Confirmed":71226,"Deaths":1770},"tw":{"Confirmed":20,"Deaths":1}},"02-17-2020":{"global":{"Confirmed":73260,"Deaths":1868},"tw":{"Confirmed":22,"Deaths":1}},"02-18-2020":{"global":{"Confirmed":75138,"Deaths":2007},"tw":{"Confirmed":22,"Deaths":1}},"02-19-2020":{"global":{"Confirmed":75641,"Deaths":2122},"tw":{"Confirmed":23,"Deaths":1}},"02-20-2020":{"global":{"Confirmed":76199,"Deaths":2247},"tw":{"Confirmed":24,"Deaths":1}},"02-21-2020":{"global":{"Confirmed":76842,"Deaths":2251},"tw":{"Confirmed":26,"Deaths":1}},"02-22-2020":{"global":{"Confirmed":78598,"Deaths":2458},"tw":{"Confirmed":26,"Deaths":1}},"02-23-2020":{"global":{"Confirmed":78984,"Deaths":2469},"tw":{"Confirmed":28,"Deaths":1}},"02-24-2020":{"global":{"Confirmed":79569,"Deaths":2629},"tw":{"Confirmed":30,"Deaths":1}},"02-25-2020":{"global":{"Confirmed":80414,"Deaths":2708},"tw":{"Confirmed":31,"Deaths":1}},"02-26-2020":{"global":{"Confirmed":81397,"Deaths":2770},"tw":{"Confirmed":32,"Deaths":1}},"02-27-2020":{"global":{"Confirmed":82756,"Deaths":2814},"tw":{"Confirmed":32,"Deaths":1}},"02-28-2020":{"global":{"Confirmed":84124,"Deaths":2872},"tw":{"Confirmed":34,"Deaths":1}},"02-29-2020":{"global":{"Confirmed":86013,"Deaths":2941},"tw":{"Confirmed":39,"Deaths":1}},"03-01-2020":{"global":{"Confirmed":88371,"Deaths":2996},"tw":{"Confirmed":40,"Deaths":1}},"03-02-2020":{"global":{"Confirmed":90309,"Deaths":3085},"tw":{"Confirmed":41,"Deaths":1}},"03-03-2020":{"global":{"Confirmed":92844,"Deaths":3160},"tw":{"Confirmed":42,"Deaths":1}},"03-04-2020":{"global":{"Confirmed":94250,"Deaths":3214},"tw":{"Confirmed":42,"Deaths":1}},"03-05-2020":{"global":{"Confirmed":96888,"Deaths":3305},"tw":{"Confirmed":44,"Deaths":1}},"03-06-2020":{"global":{"Confirmed":100647,"Deaths":3411},"tw":{"Confirmed":45,"Deaths":1}},"03-07-2020":{"global":{"Confirmed":102472,"Deaths":3491},"tw":{"Confirmed":45,"Deaths":1}},"03-08-2020":{"global":{"Confirmed":107726,"Deaths":3656},"tw":{"Confirmed":45,"Deaths":1}},"03-09-2020":{"global":{"Confirmed":111429,"Deaths":3892},"tw":{"Confirmed":45,"Deaths":1}},"03-10-2020":{"global":{"Confirmed":116166,"Deaths":4089},"tw":{"Confirmed":47,"Deaths":1}},"03-11-2020":{"global":{"Confirmed":121564,"Deaths":4374},"tw":{"Confirmed":48,"Deaths":1}},"03-12-2020":{"global":{"Confirmed":127863,"Deaths":4719},"tw":{"Confirmed":49,"Deaths":1}},"03-13-2020":{"global":{"Confirmed":128343,"Deaths":4721},"tw":{"Confirmed":49,"Deaths":1}},"03-14-2020":{"global":{"Confirmed":149295,"Deaths":5609},"tw":{"Confirmed":53,"Deaths":1}},"03-15-2020":{"global":{"Confirmed":156402,"Deaths":5833},"tw":{"Confirmed":59,"Deaths":1}},"03-16-2020":{"global":{"Confirmed":174961,"Deaths":6705},"tw":{"Confirmed":67,"Deaths":1}},"03-17-2020":{"global":{"Confirmed":189386,"Deaths":7504},"tw":{"Confirmed":77,"Deaths":1}},"03-18-2020":{"global":{"Confirmed":207518,"Deaths":8248},"tw":{"Confirmed":100,"Deaths":1}},"03-19-2020":{"global":{"Confirmed":218743,"Deaths":8810},"tw":{"Confirmed":100,"Deaths":1}},"03-20-2020":{"global":{"Confirmed":254653,"Deaths":10415},"tw":{"Confirmed":135,"Deaths":2}},"03-21-2020":{"global":{"Confirmed":287239,"Deaths":11921},"tw":{"Confirmed":153,"Deaths":2}},"03-22-2020":{"global":{"Confirmed":316659,"Deaths":13599},"tw":{"Confirmed":169,"Deaths":2}},"03-23-2020":{"global":{"Confirmed":354677,"Deaths":15436},"tw":{"Confirmed":195,"Deaths":2}},"03-24-2020":{"global":{"Confirmed":396249,"Deaths":17252},"tw":{"Confirmed":215,"Deaths":2}},"03-25-2020":{"global":{"Confirmed":440392,"Deaths":19770},"tw":{"Confirmed":235,"Deaths":2}},"03-26-2020":{"global":{"Confirmed":492603,"Deaths":22184},"tw":{"Confirmed":252,"Deaths":2}},"03-27-2020":{"global":{"Confirmed":558502,"Deaths":25251},"tw":{"Confirmed":267,"Deaths":2}},"03-28-2020":{"global":{"Confirmed":621636,"Deaths":28658},"tw":{"Confirmed":283,"Deaths":2}},"03-29-2020":{"global":{"Confirmed":685623,"Deaths":32137},"tw":{"Confirmed":298,"Deaths":2}},"03-30-2020":{"global":{"Confirmed":741724,"Deaths":35305},"tw":{"Confirmed":306,"Deaths":5}},"03-31-2020":{"global":{"Confirmed":809608,"Deaths":39545},"tw":{"Confirmed":322,"Deaths":5}},"04-01-2020":{"global":{"Confirmed":885687,"Deaths":44216},"tw":{"Confirmed":329,"Deaths":5}},"04-02-2020":{"global":{"Confirmed":965246,"Deaths":49236},"tw":{"Confirmed":339,"Deaths":5}},"04-03-2020":{"global":{"Confirmed":1041126,"Deaths":55132},"tw":{"Confirmed":348,"Deaths":5}},"04-04-2020":{"global":{"Confirmed":1141190,"Deaths":60960},"tw":{"Confirmed":355,"Deaths":5}},"04-05-2020":{"global":{"Confirmed":1226644,"Deaths":66560},"tw":{"Confirmed":363,"Deaths":5}},"04-06-2020":{"global":{"Confirmed":1289380,"Deaths":70590},"tw":{"Confirmed":373,"Deaths":5}},"04-07-2020":{"global":{"Confirmed":1365004,"Deaths":76507},"tw":{"Confirmed":376,"Deaths":5}},"04-08-2020":{"global":{"Confirmed":1450343,"Deaths":83568},"tw":{"Confirmed":379,"Deaths":5}},"04-09-2020":{"global":{"Confirmed":1503900,"Deaths":89931},"tw":{"Confirmed":380,"Deaths":5}},"04-10-2020":{"global":{"Confirmed":1622167,"Deaths":97264},"tw":{"Confirmed":382,"Deaths":6}},"04-11-2020":{"global":{"Confirmed":1721353,"Deaths":104800},"tw":{"Confirmed":385,"Deaths":6}},"04-12-2020":{"global":{"Confirmed":1800791,"Deaths":110892},"tw":{"Confirmed":388,"Deaths":6}},"04-13-2020":{"global":{"Confirmed":1870076,"Deaths":116052},"tw":{"Confirmed":393,"Deaths":6}},"04-14-2020":{"global":{"Confirmed":1942360,"Deaths":121726},"tw":{"Confirmed":393,"Deaths":6}},"04-15-2020":{"global":{"Confirmed":2006513,"Deaths":128886},"tw":{"Confirmed":395,"Deaths":6}},"04-16-2020":{"global":{"Confirmed":2088425,"Deaths":139419},"tw":{"Confirmed":395,"Deaths":6}},"04-17-2020":{"global":{"Confirmed":2188194,"Deaths":147632},"tw":{"Confirmed":395,"Deaths":6}},"04-18-2020":{"global":{"Confirmed":2274800,"Deaths":156140},"tw":{"Confirmed":398,"Deaths":6}},"04-19-2020":{"global":{"Confirmed":2356475,"Deaths":162070},"tw":{"Confirmed":420,"Deaths":6}},"04-20-2020":{"global":{"Confirmed":2432092,"Deaths":166794},"tw":{"Confirmed":422,"Deaths":6}},"04-21-2020":{"global":{"Confirmed":2501156,"Deaths":171810},"tw":{"Confirmed":425,"Deaths":6}},"04-22-2020":{"global":{"Confirmed":2594724,"Deaths":179778},"tw":{"Confirmed":426,"Deaths":6}},"04-23-2020":{"global":{"Confirmed":2659557,"Deaths":185494},"tw":{"Confirmed":427,"Deaths":6}},"04-24-2020":{"global":{"Confirmed":2744511,"Deaths":192982},"tw":{"Confirmed":428,"Deaths":6}},"04-25-2020":{"global":{"Confirmed":2840830,"Deaths":199272},"tw":{"Confirmed":429,"Deaths":6}},"04-26-2020":{"global":{"Confirmed":2920660,"Deaths":203670},"tw":{"Confirmed":429,"Deaths":6}},"04-27-2020":{"global":{"Confirmed":2992970,"Deaths":207518},"tw":{"Confirmed":429,"Deaths":6}},"04-28-2020":{"global":{"Confirmed":2995456,"Deaths":207583},"tw":{"Confirmed":429,"Deaths":6}}},"updatedDate":"May 1, 2020","owner":"United Daily News"}